import CustomButton from './CustomButton';

const Example3 = () => {
  return (
    <>
      <p>
        У нас есть кошачьи объявления, как из рук в руки, так и через сайты и каталоги. Если вы хотите
        продать, купить или отдать в хорошие руки кота или кошку в Санкт Петербурге, то Вы попали по адресу -
        на доске бесплатных объявлений размещены тысячи объявлений с фото от хозяев котов и кошек, заводчиков
        и питомников, клубов и магазинов. Котёнок или взрослое животное - любой питомец требует внимания и
        заботы, искренней любви.
      </p>
      <CustomButton />
    </>
  );
};

export default Example3;
