import CustomButton from './CustomButton';

const Example2 = () => {
  return (
    <>
      <p>
        Если вы хотите, чтобы ваш кот был здоровым и активным как можно дольше, то ему необходима правильно
        подобранная диета. И, конечно же, вам нужно знать, чем кормить вашего любимца. Но как же выбрать корм?
        В интернете можно найти огромное количество информации на этот счет, и вы можете растеряться, не зная,
        что выбрать. Во избежание этого мы решили предложить вам несколько вариантов, которые помогут вам
        выбрать действительно качественный корм для вашего кота.
      </p>
      <CustomButton />
    </>
  );
};

export default Example2;
